{
   "title": "The Lord of the Rings",
   "pageTitle": "Building Resilience in Vulnerable <span class='text-coloration-bg'>Communities</span>",
   "pageSubtitle": "Innovative project with investment in knowledge exchange, evaluation, training, learning and dissemination and the development of local networks aimed at accelerating legitimation of social change and inclusion, with the goal of increasing sustainability beyond the project timeframe.",
   "home": "Home",
   "about": "About",
   "news": "News",
   "impact": "Impact",
   "team": "Team",
   "urban": "Urban",
   "readMore": "Read more",
   "newsSectionDescription": "Find the latest news and impact stories.",
   "aboutParagraphMainText": "BRVC is a collaboration between the Foundation for Social Change and Inclusion (FSCI), an UK NGO which has been tackling poverty and exploitation in Southeast Europe for many years and Beginning of Life, a Moldovan NGO with a long track record of developing and delivering innovative and impactful community-based projects in Moldova. FSCI combats human-trafficking of at-risk young people and the exploitation of vulnerable communities in Southeast Europe. Working together we want to effect positive change throughout the region enabling marginalised people to realise a better future for themselves and their children. With support from generous donors in the UK and in Moldova, we have built a common programme based on our existing tried and tested projects which we will roll out over the next four years in collaboration with like minded local NGOs. Success and sustainability depend on institutional collaboration from national and regional authorities. BRVC aims to work with relevant authorities from the outset.  ",
   "earlyDevelopmentCenter": "Early Child Development Center",
   "earlyDevelopmentCenterDescription": "Early Child Development Centers are offering educational assistance for vulnerable families and communities: Enabling children with limited or no parental input to access learning process within safe and stimulating environment. Center is offering also family support programs for single-parents and carers, and psycho-emotional assistance through art therapy.",
   "houseOfOpportunity": "House of Opportunity",
   "houseOfOpportunityDescription": "“House of Opportunity” is targeting vulnerable individuals: Combating exploitation and trafficking and preventing poverty among at-risk young people, especially those leaving state and foster care, through residential training and support.",
   "youthAwarenessAndDevelopmentPrograms": "Youth Awareness and Development Programs",
   "youthAwarenessAndDevelopmentProgramsDescription": "Personal development programs targeting vulnerable youth and teenagers are designed to give young people tools for critical and creative thinking and active citizen position.",
   "communityEngagement": "Community Engagement",
   "urbanKids": "Urban Kids",
   "urbanTeens": "Urban Teens",
   "newsMainTitle": "ELC start of season 2022-23",
   "newsMainTitleText": "The Early Years Development Center 'Urban Kids' has opened its doors for vulnerable families in Chisinau and its suburbs. From 5 to 9 September 2022, a series of opening lessons were held for 70 mothers and their 85 children, during which parents and children plunged into the atmosphere of learning and new discoveries that await them in the new season 2022-23. The special concept of parent-child integral education, piloted for many years, allows not only to create a strong bond in family relationships, but also to get to know each other much deeper and better, and to develop a whole set of skills and abilities necessary for subsequent schooling. The new season is unique as it is included in the large educational project 'Building Resilience in Vulnerable Communities 22-25' in which the model of integrated early childhood development will be thoroughly tested and studied on a number of levels and measurements. This project is carried out in close cooperation with partners from the UK and Bulgaria.",
   "newsOneTitle": "Preparing official launch of BRVC",
   "newsThreeTitle": "Urban Teens Club -  Opening <br/> season 2022-2023",
   "newsFourTitle": "Inclusion of refugees from Ukraine into the program",
   "newsFiveTitle": "Urban Kids working methods",
   "newsSixTitle": "The stage of writing textbooks is complete!",
   "newsSevenTitle": "Titles of the Textbooks!",
   "theStage": "Our team has finished writing the textbooks for the educational program BRVC, which we have been working on since the academic year 2021-2022. During the elaboration process, authors and consultants collaborated on each textbook and improved the lessons through brainstorming and by reading them aloud to the entire team every month. Additionally, the lessons were practiced in our centers to identify any shortcomings and assess their effectiveness. Our work is based on years of experience working with children of all ages, from preschoolers to adolescents, and our team comprises psychologists, art therapists, pedagogues, masters of science, social practitioners. We have completed six textbooks, each containing 40 lessons aimed at developing students' intellectual, physical, social, emotional, and spiritual aspects. The content of the textbooks is grounded in Christian values and ethics, as well as best practices and innovations in education. We are thrilled to share this exciting news with you, as it marks the completion of one of the most challenging stages. The textbooks will now undergo editing, proofreading, design, layout, and translation into other languages. We appreciate your support in this difficult but essential work.",
   "sustainableInterventions": " Immediate benefit plus better future prospects",
   "sustainableInterventionsText": "The BRVC project focuses on strategic, long term, holistic, sustainable action which will make a material impact at a scale that will radically improve future prospects.",
   "impactMainText": "The main goal is to offer individuals, families and communities an alternative model of resilient thinking and acting in response to the effects of poverty, exploitation and trafficking which will result in the avoidance of harm and significantly better life experiences, both immediate and in terms of future prospects.",
   "educationMaterials": "EDUCATION MATERIALS",
   "educationMaterialsText": "Our team during the last 10 years was developing series of training and educational materials that would be relevant and innovative tools for school and civil society awareness and personal formation, that would bring more resilience to various social threats and risks (exploitation, human trafficking, abuse and domestic violence). As one of the major results of the BRVC project will be a set of training materials that would cover both early child development and teen-n-youth social and emotional formation.",
   "wayToSuccess": "Way to success",
   "wayToSuccessDescription": "Way to Success is a multi-dimensional two-year training program intended to equip and empower young people to be self-sustainable and resistant to manipulation, exploitation and risky behavior. This educational platform helps young people to understand their unique personal abilities and to develop life and professional skills.",
   "urbanWebDescription": "We offer quality selective education for all ages. We work with children, adolescents, youth and adults. Knowledge gained from us, possible applications in practice. The practical skills that we are engaged in have a serious theoretical justification.",
   "teamMoldova": "TEAM MOLDOVA",
   "prepareForSuccess": "<a href='https://drive.google.com/file/d/1TGNlrq-7yHUWgMNLN4pZYDZohYtlidKz/view?usp=sharing' target='_blank'><img src='./image/download.png' alt=''>Prepare for Success</a>",
   "attentionBook": "<a href='https://drive.google.com/file/d/1RREQEaHVhTNRGEzJqkB4V1tVxGNYz2BB/view?usp=sharing' target='_blank'><img src='./image/download.png' alt=''>Be careful</a>",
   "newsThreeTitleTextPartOne": "Focusing on bringing awareness, safe and healthy learning environment for teens and youth community, BOL and FSCI team has carried out at September 11 2022 a new season of teenagers’ club carried out at Urban Youth Center in Chisinau. Through Urban Teens Club young people are engaged to be more sensitive to risky behavior both on the street and in school, and are equipped to develop multiple spheres of their personality in order to develop active citizenship position and stable learning approach in school or college.",
   "newsThreeTitleTextPartTwo": "Within each meeting at Urban Teens there are offered both learning activity from social, emotional, intellectual or physical sphere, and safe recreation time carried out by well-equipped specialists from BOL. ",
   "newsFourTitleTextPartOne": "Taking into account the events taking place since February 24, 2022 in Ukraine and the resulting refugee crisis, the project team considered it necessary to expand the scope of this project so that citizens of Ukraine (mainly women and children) who have found temporary asylum on the territory of the Republic of Moldova, were actively included in the activities of the project 'Building resilience in vulnerable communities 2022-2025' ",
   "newsFourTitleText": "We have created titles and a brand for the textbooks in the BRVC educational program. These textbooks are distinctive in that they are interconnected and build on one another, making it possible to work with children of all ages from preschool to adolescence for a period of ten years. The titles we have selected illustrate the gradual influence of educators on students to enhance the quality of their lives and develop their abilities. The series' logo is a hot air balloon, which has three meanings: it represents how educators rise above societal problems and issues that students face, how students become closer to God, to make the hot air balloon fly, it is always necessary to maintain the correct air temperature, which means that working with students should be consistent and not limited to one meeting, as children need constant educator influence. The entire series is called Progressio, meaning gradual development in Latin, as each prior step is linked to the next. The first textbook, aimed at 3-4-year-olds, is called 'Fasten your seatbelts', as the preparation for success is crucial even though these students are too young for flight. The second textbook, for 5-6-year-olds, is titled 'Gain altitude' where students gradually move upward and the focus is on developing a love for learning. The third textbook, for 7-8-year-olds, is 'Move up' as students begin school and require encouragement and support. The fourth textbook, for 9-10-year-olds, is 'Set the direction' recognizing the importance of moral orientation at this age. The fifth textbook, for 11-12-year-olds, is 'Maintain balance' as students need to remain on the path they have chosen, avoiding any adolescent crises. The final textbook, for 13-14-year-olds, is 'Open horizons' as students with acquired knowledge move into adulthood and must apply it. ",
   "newsTwoTitle": "Preparing official launch of BRVC",
   "titles": "",
   "thePracticalities": "The <span class='text-coloration-bg'>practicalities</span>",
   "planForProjectText": "A project plan over five years and the key components involved",
   "firstYear": "1st year",
   "firstYearText": "Building up a common programme <br/> based on the existing projects.",
   "secondYear": "Next 2-3 years",
   "secondYearText": "Customizing and shaping the <br> model in different communities.",
   "thrYear": "Next 4-5 years",
   "thrYearText": "Promotion in other <br> regions of Eastern Europe.",
   "manuals": "Manuals",
   "followUs": "FOLLOW US",
   "corporateLectures": "Corporate lectures, webinars and games for you and your employees! We conduct psychological trainings and improve the soft skills of your employees.",
   "logoFooter": "<img src='./image/logo-footer-en.png' alt=''>",
   "BOL": " Project “Building Resilience in Vulnerable Communities 2021-2025” is elaborated and run by Beginning of Life in partnership with Foundation for Social Change and Inclusion (UK)",
   "ourPartners": "Our partners",
   "teamUK": "TEAM UK BULGARIA",
   "impactTitle": "FOCUS AND IMPACT",
   "minForRead": "1 min read",
   "newsMainTitleTextSecondPart": "Noul sezon este unic deoarece este inclus în marele proiect educațional „Formarea rezilienței în comunități vulnerabile 21-25” în care modelul de dezvoltare integrată a copilăriei timpurii va fi testat și studiat temeinic pe o serie de niveluri și standarde. Acest proiect este realizat în strânsă cooperare cu parteneri din Marea Britanie și Bulgaria.",
   "preparingOfficially": "October 13 at 15.00-17.00 in the building of the MEDIACOR media center on the street. Alexei Mateevici 60, Chisinau) will host the official opening ceremony of the educational project 'Building Resilience in Vulnerable Communities 2022-2025' in partnership with the Foundation for Social Change and Inclusion UK. Thisevent will outline the main goals and aspects of the project and outline the main contextual framework. Representatives of the Ministry of Education of the Republic of Moldova represented by Mr. Minister AnatolieTopal, the office of the President represented by Maia Sandu, as well as the British Ambassador to MoldovaStephen Mark Fisher were invited to the opening ceremony. Representatives of public organizations from Moldova, Bulgaria, Serbia, Romania and Croatia will also take part in the event. All interested persons and organizations are welcomed to take part in this event.",
   "holisticApproach": "Holistic approach. Our focus is on the holistic development of a child's personality in five different areas - physical, emotional, intellectual, social and spiritual. We believe that a child's growth and development is not limited to their academic achievements, but also involves their physical health, emotional well-being, social interactions with peers. Parenting Our lessons are not exclusively for children. Parents have a significant influence on children's development. We provide lessons for both children and parents concurrently to create a more comprehensive approach toeducation. Impact: We offer lessons that target three types of families - those with evident dysfunction, families who may appear prosperous on the surface but are struggling with internal issues, and families who require temporaryassistance, guidance, and external support through communication groups. Throughout the academic year, we receive a weekly visit from 70 parents and 80 children aged 1 to 7 years old. We arrange children into groupsbased on their age and language. Since 2022, we have established two groups for children from Ukraine.",
   "youthAndTeensDev": "Youth and Teens Development",
   "VladimirUbeivolk": "President of BOL, Educational expert",
   "SergheiMichailov": "Executive director BRVC coordinator",
   "YiluaUbeivolk": "Psychologist, art-therapist, trainer",
   "AnnaUbeivolk": "Methodologist",
   "OlgaVoronova": "Early Child Education Coordinator",
   "SergheiProcopov": "Social pedagogue, Urban Youth",
   "SercheiSemaev": "Trainer Urban Teens",
   "VeraCarapunarli": "Pedagogue, trainer Urban Teens",
   "VitaliiGrecov": "Trainer, game developer",
   "PolinaSazonova": "Trainer, art-therapist",
   "ChrisMould": "Chief Exec, FSCI (UK)",
   "RichardPtirson": "Operations Manager, FSCI (UK)",
   "Teodora": "Executive director, FSCI Bulgaria",
   "Nikolai": "Social Work Department Manager, FSCI Bulgaria",
   "communityEngagementsDescription": "Educating, equipping and involving citizens from local communities in assessment of the local situation, finding mechanisms and opportunities for improving quality of life on individual, group and community level. Project activities are based on the principle of voluntary collaboration between local authorities and civil society organizations and local initiative groups. All participants will receive the methodological and organizational support necessary for relevant solutions and initiatives. ",
   "impactIMG": "<img src='./image/impact-text.svg' alt='' />"
}