{
   "title": "Превод на Moldovan",
   "pageTitle": "Formarea Rezilienței în  Comunități <span class='text-coloration-bg'>Vulnerabile</span>",
   "pageSubtitle": "Un proiect inovativ cu aport în schimbul de experiență, evaluarea, echiparea și promovarea dezvoltării rețelelor locale, care vizează accelerarea și consolidarea schimbării și incluziunii sociale, pentru a crește sustenabilitatea dincolo de durata proiectului.",
   "home": "ACASĂ",
   "about": "DESPRE",
   "news": "NOUTĂȚI",
   "impact": "IMPACT",
   "team": "ECHIPA",
   "urban": "Urban",
   "readMore": "Citește mai mult",
   "newsSectionDescription": "Află cele mai recente noutăți și istorii cu impact.",
   "aboutParagraphMainText": "FRCV este o colaborare între Fundația pentru Schimbare Socială și Incluziune (FSCI), un ONG britanic care se opune sărăciei și exploatării în Europa de Sud-Est deja de mulți ani, și ONG-ul moldovenesc Începutul Vieții, care are o vastă experiență în dezvoltarea și implementarea de proiecte publice inovatoare și eficiente în Moldova. FSCI și Începutul Vieții luptă împotriva traficului de tineri expuși riscului și exploatării membrilor vulnerabili ai comunităților locale din estul și sud-estul Europei. Lucrând împreună, dorim să aducem schimbări pozitive în Moldova și în întreaga regiune, prevenind sărăcia și sclavia modernă și întărind capacitatea tinerilor și familiilor vulnerabile de a realiza un viitor mai bun pentru ei și copiii lor. <br/> <br/> Cu sprijinul donatorilor generoși din Marea Britanie și Moldova, am dezvoltat un program comun bazat pe proiectele noastre existente, încercate și testate, pe care le vom implementa în următorii patru ani în colaborare cu ONG-uri și grupuri de acțiune locale. Succesul și sustenabilitatea depind de cooperarea instituțională a autorităților naționale, regionale și locale cu comunitățile locale. FRCV se angajează să lucreze cu autoritățile relevante încă de la început și să continue această interacțiunea fructuoasă.",
   "earlyDevelopmentCenter": "Centrul de dezvoltare timpurie a copilului",
   "earlyDevelopmentCenterDescription": "Centrele de dezvoltare timpurie a copiilor oferă asistență educațională familiilor și comunităților vulnerabile: permițând copiilor cu contribuția limitată sau inexistentă a părinților să acceseze procesul de învățare într-un mediu sigur și stimulant. Centrul oferă, de asemenea, programe de sprijin pentru familie pentru părinți singuri și îngrijitori, precum și asistență psiho-emoțională prin terapie prin artă.",
   "houseOfOpportunity": "Casa Oportunității",
   "houseOfOpportunityDescription": "„Casa Oportunității” vizează persoanele vulnerabile: combaterea exploatării și traficului și prevenirea sărăciei în rândul tinerilor expuși riscului, în special a celor care părăsesc statul și centrele de plasament, prin formare și sprijin rezidențial.",
   "youthAwarenessAndDevelopmentPrograms": "Programe de Conștientizare și Dezvoltare a Tinerilor",
   "youthAwarenessAndDevelopmentProgramsDescription": "Programele de dezvoltare personală care vizează tinerii și adolescenții vulnerabili sunt concepute pentru a oferi tinerilor instrumente pentru gândire critică și creativă și poziție de cetățean activ.",
   "communityEngagement": "Community Engagement",
   "urbanKids": "Urban Copii",
   "urbanTeens": "Urban Tineri",
   "newsMainTitle": "ELC începutul sezonului 2022-23",
   "newsMainTitleText": "Centrul de Dezvoltare timpurie Urban Copii și-a deschis porțile pentru familiile vulnerabile din Chișinău și suburbiile sale. În perioada 5 - 9 septembrie 2022, au avut loc o serie de lecții de deschidere pentru 70 de mame și cei 85 de copii ale acestora, timp în care părinții și copiii s-au cufundat în atmosfera de învățare și de noi descoperiri care îi așteaptă în noul sezon 2022-23. Conceptul special de educație integrală de tip părinte-copil, pus în practică de mulți ani, permite nu doar să se creeze o legătură puternică în relațiile de familie, ci să se cunoască mult mai profund și mai bine și să dezvolte un întreg set de cunoștințe și abilități necesare pentru școlarizarea ulterioară. Noul sezon este unic deoarece este inclus în marele proiect educațional „Formarea rezilienței în comunități vulnerabile 21-25” în care modelul de dezvoltare integrată a copilăriei timpurii va fi testat și studiat temeinic pe o serie de niveluri și standarde. Acest proiect este realizat în strânsă cooperare cu parteneri din Marea Britanie și Bulgaria.",
   "newsOneTitle": "Pregătirea lansării oficiale a FRCV",
   "newsThreeTitle": "Clubul de adolescenți Urban - Deschiderea <br/> sezonului 2022-2023",
   "newsTwoTitle": "Pregătirea lansării oficiale a FRCV",
   "newsFiveTitle": "Metode de lucru Urban Kids",
   "theStage": "Echipa noastră a terminat de redactat manualele pentru programul educațional BRVC, la care lucrăm încă din anul universitar 2021-2022. Pe parcursul procesului de elaborare, autorii și consultanții au colaborat la fiecare manual și au îmbunătățit lecțiile prin brainstorming și citindu-le cu voce tare întregii echipe în fiecare lună. În plus, lecțiile au fost practicate în centrele noastre pentru a identifica eventualele deficiențe și a evalua eficacitatea acestora. Munca noastră se bazează pe ani de experiență în lucrul cu copii de toate vârstele, de la preșcolari până la adolescenți, iar echipa noastră este formată din psihologi, terapeuți în artă, pedagogi, maeștri în științe, practicieni sociali. Am finalizat șase manuale, fiecare conținând 40 de lecții menite să dezvolte aspectele intelectuale, fizice, sociale, emoționale și spirituale ale elevilor. Conținutul manualelor se bazează pe valorile creștine și etica, precum și pe cele mai bune practici și inovații în educație. Suntem încântați să vă împărtășim această veste interesantă, deoarece marchează finalizarea uneia dintre cele mai provocatoare etape. Manualele vor fi acum supuse editării, corectării, proiectării, aspectului și traducerii în alte limbi. Apreciem sprijinul dumneavoastră în această muncă dificilă, dar esențială.",
   "newsSixTitle": "Etapa redactării manualelor este finalizată!",
   "holisticApproach": "Abordare holistică Accentul nostru este pe dezvoltarea holistică a personalității copilului în cinci domenii diferite - fizic, emoțional, intelectual, social și spiritual. Credem că creșterea și dezvoltarea unui copil nu se limitează la realizările sale academice, ci implică și sănătatea fizică, bunăstarea emoțională, interacțiunile sociale cu semenii. Parenting Lecțiile noastre nu sunt exclusiv pentru copii. Părinții au o influență semnificativă asupra dezvoltării copiilor. Oferim lecții atât pentru copii, cât și pentru părinți, în același timp, pentru a crea o abordare mai cuprinzătoare a educației. Impact: Oferim lecții care vizează trei tipuri de familii - cele cu disfuncționalități evidente, familii care pot părea prospere la suprafață, dar care se confruntă cu probleme interne și familii care necesită asistență temporară, îndrumare și sprijin extern prin grupuri de comunicare. Pe tot parcursul anului universitar, primim o vizită săptămânală de la 70 de părinți și 80 de copii cu vârste cuprinse între 1 și 7 ani. Aranjam copiii in grupuri in functie de varsta si limba lor. Din 2022, am înființat două grupuri pentru copii din Ucraina.   ",
   "newsSevenTitle": "Titluri ale manualelor!",
   "newsFourTitleText": "Am creat titluri și un brand pentru manualele din programul educațional BRVC. Aceste manuale se caracterizează prin faptul că sunt interconectate și se bazează una pe cealaltă, făcând posibilă lucrul cu copii de toate vârstele de la preșcolar până la adolescență pentru o perioadă de zece ani. Titlurile pe care le-am selectat ilustrează influența treptată a educatorilor asupra elevilor pentru a le îmbunătăți calitatea vieții și a le dezvolta abilitățile. Logo-ul seriei este un balon cu aer cald, care are trei semnificații: reprezintă modul în care educatorii se ridică deasupra problemelor societale și problemelor cu care se confruntă elevii, cum elevii devin mai aproape de Dumnezeu, pentru a face balonul cu aer cald să zboare, este întotdeauna necesar să se mențină temperatura corectă a aerului, ceea ce înseamnă că lucrul cu elevii ar trebui să fie consecvent și nu limitat la o singură întâlnire, deoarece copiii au nevoie de influența constantă a educatorului. Întreaga serie se numește Progressio, adică dezvoltare treptată în latină, deoarece fiecare pas anterior este legat de următorul. Primul manual, care se adresează copiilor de 3-4 ani, se numește „Puneți-vă centurile de siguranță”, deoarece pregătirea pentru succes este crucială, deși acești elevi sunt prea tineri pentru zbor. Cel de-al doilea manual, pentru copiii de 5-6 ani, se intitulează „Câștigă altitudine”, unde elevii se deplasează treptat în sus și accentul este pus pe dezvoltarea dragostei pentru învățare. Al treilea manual, pentru copiii de 7-8 ani, este „Mișcă-te în sus”, pe măsură ce elevii încep școala și au nevoie de încurajare și sprijin. Al patrulea manual, pentru copiii de 9-10 ani, este „Stabiliți direcția”, recunoscând importanța orientării morale la această vârstă. Al cincilea manual, pentru copiii de 11-12 ani, este „Menținerea echilibrului”, deoarece elevii trebuie să rămână pe calea pe care au ales-o, evitând orice criză de adolescență. Manualul final, pentru copiii de 13-14 ani, este „Orizonturi deschise”, deoarece elevii cu cunoștințe dobândite trec la vârsta adultă și trebuie să le aplice.",
   "newsFourTitle": "Includerea în program a refugiaților din Ucraina",
   "sustainableInterventions": "Impact în timp util și perspective mai bune pentru viitor.",
   "sustainableInterventionsText": "Proiectul Formarea Rezilienței în Comunități Vulnerabile 21-25 se concentrează pe acțiuni strategice, holistice și durabile pentru a avea un impact profund și de durată asupra generației viitoare, care le va îmbunătăți radical perspectivele de viitor. Scopul principal este de a oferi, atât la nivel individual, cât și la nivelul familiilor și comunităților, un model alternativ de gândire flexibilă și acțiune ca răspuns la amenințările pe care le reprezintă sărăcia, exploatarea și traficul de persoane. Acest lucru va duce la prevenirea traumei psiho-emoționale și sociale și a altor consecințe ale vulnerabilității în comunitate.",
   "impactMainText": "Scopul principal este de a oferi indivizilor, familiilor și comunităților un model alternativ de gândire și acțiune rezistentă, ca răspuns la efectele sărăciei, exploatării și traficului, care vor avea ca rezultat evitarea vătămării și experiențe de viață semnificativ mai bune, atât imediate, cât și în ceea ce privește perspective de viitor.",
   "educationMaterials": "MATERIALE EDUCAȚIONALE",
   "educationMaterialsText": "Echipa noastră în ultimii 10 ani a dezvoltat o serie de materiale de instruire și educație care ar fi instrumente relevante și inovatoare pentru școală și sensibilizarea societății civile și formarea personală, care ar aduce mai multă rezistență la diferite amenințări și riscuri sociale (exploatare, trafic de persoane, abuz și violența domestică). Unul dintre rezultatele majore ale proiectului FRCV va fi un set de materiale de instruire care ar acoperi atât dezvoltarea timpurie a copilului, cât și formarea socială și emoțională a adolescenților și tinerilor.",
   "wayToSuccess": "Pregătire pentru Succes",
   "wayToSuccessDescription": "Pregătire pentru succes este un program de formare multidimensional, pentru doi ani de studiu, menit să echipeze și să împuternicească tinerii să fie auto-sustenabili și rezistenți la manipulare, exploatare și comportament riscant. Această platformă educațională îi ajută pe tineri să-și înțeleagă abilitățile personale unice și să dezvolte deprinderi de viață și abilități profesionale.",
   "urbanWebDescription": "Oferim educație selectivă de calitate pentru toate vârstele. Lucrăm cu copii, adolescenți, tineri și adulți. Cunoștințe acumulate de la noi, posibile aplicații în practică. Abilitățile practice în care suntem angajați au o justificare teoretică serioasă.",
   "teamMoldova": "ECHIPA DIN MOLDOVA",
   "prepareForSuccess": "<a href='https://drive.google.com/file/d/1UbvUBFpHtJIFMQAbty-bX89hTNfbcdI-/view?usp=sharing' target='_blank'><img src='./image/download.png' alt=''>Pregatirea pentru succes</a>",
   "attentionBook": "<a href='https://drive.google.com/file/d/1TLVrxgzai9YQlvi97qaL2zL-XhTBxqhX/view?usp=sharing' target='_blank'><img src='./image/download.png' alt=''>Fi atent</a>",
   "newsThreeTitleTextPartOne": "Concentrându-se pe conștientizarea unui mediu de învățare sigur și sănătos pentru comunitatea de adolescenți și tineri, echipa BOL (Începutul Vieții) și FSCI a desfășurat pe data de 11 septembrie 2022 un nou sezon de club al adolescenților desfășurat la Centrul Urban de Tineret din Chișinău. Prin Clubul de adolescenți Urban, tinerii sunt provocați să fie mai sensibili la comportamentul riscant atât de pe stradă, cât și în școală și sunt echipați să își dezvolte mai multe sfere ale personalității pentru a-și dezvolta o poziție de cetățenie activă și o abordare stabilă a învățării la școală sau la facultate.",
   "newsThreeTitleTextPartTwo": "În cadrul fiecărei întâlniri de la Clubul de adolescenți Urban sunt oferite atât activități de învățare din sfera socială, emoțională, intelectuală sau fizică, cât și timp sigur de recreere desfășurat de specialiști bine echipați de la BOL.",
   "thePracticalities": "Aspectele <span class='text-coloration-bg'>practice</span>",
   "planForProjectText": "Plan de proiect pentru următorii cinci ani și componentele cheie implicate",
   "firstYear": "Primul an",
   "firstYearText": "Dezvoltarea unui program <br/> comun bazat pe proiecte existente.",
   "secondYear": "Următorii doi – trei ani",
   "secondYearText": "Personalizarea și modelarea <br/> proiectului în cadrul diferitelor comunități.",
   "thrYear": "Următorii patru – cinci ani",
   "thrYearText": "Promovarea în alte <br/> regiuni ale Europei de Est.",
   "manuals": "Manuale",
   "followUs": "URMEAZĂ-NE",
   "corporateLectures": "Prelegeri corporative, seminarii web și jocuri pentru tine și angajații tăi! Efectuăm traininguri psihologice și îmbunătățim abilitățile soft ale angajaților dumneavoastră.",
   "logoFooter": "<img src='./image/logo-footer-md.png' alt=''>",
   "BOL": "Proiectul „Building Resilience in Vulnerable Communities 2021-2025” este elaborat și condus de Beginning of Life în parteneriat cu Foundation for Social Change and Inclusion (Marea Britanie)",
   "ourPartners": "Partenerii noștri",
   "teamUK": "ECHIPA DIN MAREA BRITANIE ȘI BULGARIA",
   "impactTitle": "FOCUS și IMPACT",
   "minForRead": "1 min de citit",
   "newsMainTitleTextSecondPart": "Noul sezon este unic deoarece este inclus în marele proiect educațional „Formarea rezilienței în comunități vulnerabile 21-25” în care modelul de dezvoltare integrată a copilăriei timpurii va fi testat și studiat temeinic pe o serie de niveluri și standarde. Acest proiect este realizat în strânsă cooperare cu parteneri din Marea Britanie și Bulgaria.",
   "preparingOfficially": "Pe data de 13 octombrie între orele 15:00-17:00 în clădirea centrului media MEDIACOR de pe strada Alexei Mateevici 60, Chișinău, va fi găzduită ceremonia oficială de deschidere a proiectului educațional „Formarea rezilienței în comunități vulnerabile 2021-2025” în parteneriat cu Fundația pentru Schimbare Socială și Incluziune din Marea Britanie. Acest eveniment va contura obiectivele și aspectele principale ale proiectului și va sublinia cadrul contextual principal. La ceremonia de deschidere au fost invitați reprezentanți ai Ministerului Educației al Republicii Moldova reprezentați de domnul ministru Anatolie Topal, biroul Președintelui reprezentat de Maia Sandu, precum și ambasadorul Marii Britanii în Moldova, Stephen Mark Fisher. La eveniment vor participa și reprezentanți ai organizațiilor publice din Moldova, Bulgaria, Serbia, România și Croația. Toate persoanele și organizațiile interesate sunt binevenite să participe la acest eveniment.",
   "newsFourTitleTextPartOne": "Ținând cont de evenimentele care au avut loc în Ucraina începând cu 24 februarie 2022 și de criza refugiaților care a rezultat în urma acesteia, echipa din proiect a considerat că este necesară extinderea domeniului de aplicare a acestui proiect, astfel încât cetățenii Ucrainei (în special femeile și copiii) care au găsit azil temporar pe teritoriul Republicii Moldova, să fie incluși activ în activitățile proiectului „Formarea rezilienței în comunități vulnerabile 2021-2025”.",
   "youthAndTeensDev": "Dezvoltarea Tinerilor și Adolescenților",
   "VladimirUbeivolk": "Președinte BOL <br/> Expert în educație",
   "SergheiMichailov": "Director executiv, <br/> coordonator FRCV",
   "YiluaUbeivolk": "Psiholog, terapeut <br/> prin artă, instructor",
   "AnnaUbeivolk": "Metodist",
   "OlgaVoronova": "Coordonatorul Educației <br/> timpurii a copilului",
   "SergheiProcopov": "Pedagog social, <br/> Urban Tineri",
   "SercheiSemaev": "Formator Urban Adolescenți",
   "VeraCarapunarli": "Pedagog, formator <br/> Urban Adolescenți",
   "VitaliiGrecov": "Formator, creator de jocuri",
   "PolinaSazonova": "Formator, terapeut prin artă",
   "ChrisMould": "Director executiv, <br/>  FSCI (Marea Britanie)",
   "RichardPtirson": "Manager de operațiuni, <br/> FSCI (Marea Britanie)",
   "Teodora": "Director executiv, <br/> FSCI Bulgaria",
   "Nikolai": "Manager al departamentului <br/> de asistenţă socială, FSCI Bulgaria",
   "communityEngagementsDescription": "Educarea, echiparea și implicarea cetățenilor din comunitățile locale în evaluarea situației locale, găsirea de mecanisme și oportunități de îmbunătățire a calității vieții la nivel individual, de grup și de comunitate. Activitățile proiectului se bazează pe principiul colaborării voluntare între autoritățile locale și organizațiile societății civile și grupurile de inițiativă locală. Toți participanții vor primi sprijinul metodologic și organizatoric necesar pentru soluții și inițiative relevante.",
   "impactIMG": "<img src='./image/impact-text-ro.svg' alt='' />"
}