{
   "title": "Превод на Moldovan",
   "pageTitle": "Construirea Rezilienței în cei Vulnerabili <span class='text-coloration-bg'>Comunitățile</span>",
   "pageSubtitle": "Proiect inovator cu investiții în schimbul de cunoștințe, evaluare, formare, învățare și diseminare și dezvoltarea rețelelor locale care vizează accelerarea legitimării schimbării și incluziunii sociale, cu scopul de a crește sustenabilitatea dincolo de intervalul de timp al proiectului.",
   "home": "Acasă",
   "about": "Despre",
   "news": "Știri",
   "impact": "Impact",
   "team" : "Echipă",
   "urban": "Urban",
   "readMore": "Citește mai mult",
   "newsSectionDescription": "Găsiți cele mai recente știri și informații de ultimă oră despre cele mai importante povești, vreme, afaceri, divertisment, politică și multe altele.", 
   "aboutParagraphMainText": "BRVC este o colaborare între Fundația pentru Schimbare și Incluziune Socială (FSCI), un ONG din Marea Britanie care se ocupă de sărăcia și exploatarea în Europa de Sud-Est de mulți ani și Beginning of Life, un ONG din Republica Moldova cu o lungă experiență în dezvoltarea și furnizarea de produse inovatoare. și proiecte comunitare de impact în Moldova. FSCI combate traficul de persoane cu tineri expuși riscului și exploatarea comunităților vulnerabile din Europa de Sud-Est. Lucrând împreună cu ONG-uri similare, dorim să realizăm schimbări pozitive în întreaga regiune – ajutând la prevenirea sărăciei și a sclaviei moderne și permițând persoanelor marginalizate să realizeze un viitor mai bun pentru ei și copiii lor.",
   "earlyDevelopmentCenter": "Centrul de dezvoltare timpurie a copilului",
   "earlyDevelopmentCenterDescription": "Centrele de dezvoltare timpurie a copiilor oferă asistență educațională familiilor și comunităților vulnerabile: permițând copiilor cu contribuția limitată sau inexistentă a părinților să acceseze procesul de învățare într-un mediu sigur și stimulant. Centrul oferă, de asemenea, programe de sprijin pentru familie pentru părinți singuri și îngrijitori, precum și asistență psiho-emoțională prin terapie prin artă.",
   "houseOfOpportunity": "Casa Oportunității",
   "houseOfOpportunityDescription": "„Casa Oportunității” vizează persoanele vulnerabile: combaterea exploatării și traficului și prevenirea sărăciei în rândul tinerilor expuși riscului, în special a celor care părăsesc statul și centrele de plasament, prin formare și sprijin rezidențial.",
   "youthAwarenessAndDevelopmentPrograms": "Programe de Conștientizare și Dezvoltare a Tinerilor",
   "youthAwarenessAndDevelopmentProgramsDescription": "Programele de dezvoltare personală care vizează tinerii și adolescenții vulnerabili sunt concepute pentru a oferi tinerilor instrumente pentru gândire critică și creativă și poziție de cetățean activ.",
   "communityEngagement": "Community Engagement",
   "urbanKids": "Urban Copii",
   "newsMainTitle": "ELC începutul sezonului 2022-23",
   "newsMainTitleText" : "Centrul de Dezvoltare Early Years „Urban Kids” și-a deschis porțile pentru familiile vulnerabile din Chișinău și suburbiile sale. În perioada 5 - 9 septembrie 2022, au avut loc o serie de lecții de deschidere pentru 70 de mame și cei 85 de copii ai acestora, timp în care părinții și copiii s-au cufundat în atmosfera de învățare și de noi descoperiri care îi așteaptă în noul sezon 2022-23. Conceptul special de educație integrală părinte-copil, pilotat de mulți ani, permite nu numai crearea unei legături puternice în relațiile de familie, ci și să ne cunoaștem mult mai profund și mai bine și să dezvoltăm un întreg set de abilități și abilități. necesare pentru școlarizarea ulterioară. Noul sezon este unic deoarece este inclus în marele proiect educațional „Building Resilience in Vulnerable Communities 22-25” în care modelul de dezvoltare integrată a copilăriei timpurii va fi testat și studiat temeinic pe o serie de niveluri și măsurători. Acest proiect este realizat în strânsă cooperare cu parteneri din Marea Britanie și Bulgaria.",
   "newsOneTitle": "Se pregătește lansarea oficială a BRVC",
   "newsThreeTitle": "Urban Teens Club - Deschidere sezon 2022-2023",
   "newsTwoTitle": "Se pregătește lansarea oficială a BRVC",
   "newsFourTitle": "Includerea refugiaților din Ucraina în program",
   "sustainableInterventions" : "Intervenții durabile",
   "sustainableInterventionsText": "Proiectul BRVC se concentrează pe acțiuni strategice, pe termen lung, holistice, durabile, care vor avea un impact material la o scară care va îmbunătăți radical perspectivele de viitor.",
   "impactMainText": "Scopul principal este de a oferi indivizilor, familiilor și comunităților un model alternativ de gândire și acțiune rezistentă, ca răspuns la efectele sărăciei, exploatării și traficului, care vor avea ca rezultat evitarea vătămării și experiențe de viață semnificativ mai bune, atât imediate, cât și în ceea ce privește perspective de viitor.",
   "educationMaterials": "MATERIALE DE EDUCAȚIE",
   "educationMaterialsText": "Echipa noastră în ultimii 10 ani a dezvoltat o serie de materiale de instruire și educație care ar fi instrumente relevante și inovatoare pentru conștientizarea școlii și a societății civile și formarea personală, care ar aduce mai multă rezistență la diferite amenințări și riscuri sociale (exploatare, trafic de persoane, abuz). și violența domestică). Unul dintre rezultatele majore ale proiectului BRVC va fi un set de materiale de instruire care ar acoperi atât dezvoltarea timpurie a copilului, cât și formarea socială și emoțională a adolescenților și tinerilor.",
   "wayToSuccess": "Drum spre succes",
   "wayToSuccessDescription": "Way to Success este un program de formare multidimensional de doi ani, menit să echipeze și să împuternicească tinerii să fie autosustenabili și rezistenți la manipulare, exploatare și comportament riscant. Această platformă educațională îi ajută pe tineri să-și înțeleagă abilitățile personale unice și să-și dezvolte abilitățile de viață și profesionale.",
   "urbanWebDescription": "Oferim educație selectivă de calitate pentru toate vârstele. Lucrăm cu copii, adolescenți, tineri și adulți. Cunoștințe acumulate de la noi, posibile aplicații în practică. Abilitățile practice în care suntem angajați au o justificare teoretică serioasă.",
   "teamMoldova": "ECHIPA MOLDOVA"
}