{
   "title": "Превод на Русский",
   "pageTitle": "Формирование Устойчивости в Уязвимых  <span class='text-coloration-bg'>Сообществах</span>",
   "pageSubtitle": "Инновационный проект по обмену знаниями, оценке, обучению и популяризации развития местных сообществ, направленный на ускорение и закрепление социальных изменений и включенности с целью усиления их устойчивости.",
   "home": "Домой",
   "about": "О проекте",
   "news": "Новости и истории",
   "impact": "Устойчивое воздействие",
   "team" : "Команда",
   "urban": "Urban",
   "readMore": "Читать больше",
   "newsSectionDescription": "Найдите последние новости и истории успеха.", 
   "aboutParagraphMainText": "Проект «Формирование устойчивости в уязвимых сообществах 21-25» является результатом сотрудничества Фонда социальных изменений и инклюзии (FSCI), британской неправительственной организации, которая на протяжении многих лет противостоит бедности и эксплуатации в Юго-Восточной Европе, и молдавской неправительственной организации «Начало жизни» с большим опытом разработки и внедрения инновационных и эффективных общественных проектов в Молдове. FSCI и Начало Жизни борются с торговлей людьми молодых людей из групп риска и эксплуатацией уязвимых представителей местных сообществ в Восточной и Юго-Восточной Европе. Работая вместе, мы хотим добиться позитивных преобразований как в Молдове, так и во всем регионе, усиливая способность уязвимых молодых людей и семей реализовать лучшее будущее для себя и своих детей.  <br/> <br/> При поддержке щедрых доноров из Великобритании и Молдовы мы разработали общую программу, основанную на наших существующих опробованных и испытанных проектах, которую мы будем внедрять в течение следующих четырех лет в сотрудничестве с местными НПО и инициативными группами. Успех и устойчивость зависят от институционального сотрудничества национальных, региональных и местных властей с местными сообществами. BRVC стремится работать с соответствующими органами с самого начала и продолжить плодотворное взаимодействие.",
   "earlyDevelopmentCenter": "Центр Раннего Детского Развития",
   "earlyDevelopmentCenterDescription": "Центры раннего детского развития предлагают образовательную помощь для уязвимых семей и иных сообществ. На базе созданных центров предоставляется доступ к целостному обучению и развитию в безопасной и стимулирующей среде для детей, которые оказались в ситуации ограниченного или полного родительского участия. Центры Раннего Развития также осуществляют программы поддержки семьи для одиноких родителей и опекунов, в комплексе с психоэмоциональной помощью посредством индивидуального и группового консультирования и арт-терапии.",
   "houseOfOpportunity": "Дом возможностей",
   "houseOfOpportunityDescription": "«Дом возможностей» - это социальный центр поддержки, нацеленный на уязвимых лиц. Посредством обучения и помощи по месту жительства центр осуществляет борьбу с эксплуатацией и торговлей людьми, предотвращает бедность среди молодых людей из групп риска, особенно тех, кто покидает государственные и приемные семьи.",
   "youthAwarenessAndDevelopmentPrograms": "Программы информирования и развития молодежи",
   "youthAwarenessAndDevelopmentProgramsDescription": "Программы личностного развития ориентированы на уязвимых молодых людей и подростков, призваны дать молодым людям инструменты для развития критического и творческого мышления и активной гражданской позиции.",
   "communityEngagement": "Вовлечение и развитие сообщества",
   "urbanKids": "Urban Kids",
   "urbanTeens": "Urban Teens",
   "newsMainTitle": "ЦРР начал новый учебный сезон 2022-23 год",
   "newsMainTitleText" : "Центр Раннего Развития «Урбан Кидс» открыл свои двери для уязвимых семей из Кишинева и его пригорода. С 5 сентября 2022 года прошла неделя вступительных уроков для семидесяти мам и их восьмидесяти пяти детей. В течение этих уроков родители и дети были погружены в атмосферу обучения и предстоящих открытий, которые ожидают их в новом учебном 2022-23 году. Особый концепт родительско-детских совместных уроков практикуется центром уже много лет, он позволяет не только создать крепкую связь в семейных отношениях, но и развивать навыки и умения, необходимые для последующего обучения в школе. Новый сезон уникальный, так как он включает в себя образовательную программу «Повышение устойчивости в уязвимых сообществах 2022-2025». Центр апробирует созданную модель комплексного детского развития и изучит его по ряду критерий и показателей. Этот проект осуществляется в тесном сотрудничестве с партнерами из Великобритании и Болгарии.",
   "newsOneTitle": "Офицальный запуск проекта BRVC",
   "newsThreeTitle": "Клуб Урбан Тинс  - Открытие сезона 2022-2023 гг.",
   "newsTwoTitle": "Офицальный запуск проекта BRVC",
   "newsFourTitle": "Включение беженцев из Украины в программу",
   "newsFiveTitle": " Методы работы Urban Kids",
   "theStage": "Наша команда закончила написание учебников для образовательной программы BRVC, над которой мы работаем с 2021-2022 учебного года. В процессе разработки авторы и консультанты совместно работали над каждым учебником и улучшали уроки посредством мозгового штурма и ежемесячного чтения вслух всей команде. Дополнительно уроки отрабатывались в наших центрах для выявления недостатков и оценки их эффективности. Наша работа основана на многолетнем опыте работы с детьми всех возрастов, от дошкольников до подростков, а в нашей команде психологи, арт-терапевты, педагоги, магистры наук, социальные практики. Мы завершили шесть учебников, каждый из которых содержит 40 уроков, направленных на развитие интеллектуальных, физических, социальных, эмоциональных и духовных аспектов учащихся. Содержание учебников основано на христианских ценностях и этике, а также на передовом опыте и инновациях в образовании. Мы очень рады поделиться с вами этой захватывающей новостью, поскольку она знаменует собой завершение одного из самых сложных этапов. Теперь учебники будут проходить редактирование, корректуру, дизайн, верстку и перевод на другие языки. Мы ценим вашу поддержку в этой сложной, но важной работе.   ",
   "newsSixTitle": "Этап написания учебников завершен!",
   "newsSevenTitle": "Названия учебников!",
   "newsFourTitleText": "Мы создали названия и бренд для учебников образовательной программы BRVC. Эти учебники отличаются тем, что они взаимосвязаны и дополняют друг друга, что позволяет работать с детьми всех возрастов от дошкольного до подросткового возраста на протяжении десяти лет. Выбранные нами названия иллюстрируют постепенное влияние педагогов на учащихся с целью повышения качества их жизни и развития их способностей. Логотип сериала - воздушный шар, который имеет три значения: он представляет, как педагоги поднимаются над социальными проблемами и проблемами, с которыми сталкиваются ученики, как ученики становятся ближе к Богу, чтобы воздушный шар летал, всегда необходимо поддерживать правильную температуру воздуха, а значит, работа с учащимися должна быть последовательной и не ограничиваться одной встречей, так как дети нуждаются в постоянном воздействии воспитателя. Вся серия называется Progressio, что на латыни означает постепенное развитие, поскольку каждый предыдущий шаг связан с последующим. Первый учебник, предназначенный для детей 3-4 лет, называется «Пристегните ремни», поскольку подготовка к успеху имеет решающее значение, даже если эти ученики слишком малы для полета. Второй учебник для детей 5–6 лет называется «Набери высоту», в нем учащиеся постепенно продвигаются вверх, и основное внимание уделяется развитию любви к учебе. Третий учебник для детей 7–8 лет — «Движение вверх», когда ученики начинают ходить в школу и нуждаются в поощрении и поддержке. Четвертый учебник для детей 9-10 лет «Установи направление», в котором признается важность нравственной ориентации в этом возрасте. Пятый учебник для детей 11-12 лет – «Поддержание баланса», так как учащиеся должны оставаться на выбранном пути, избегая подростковых кризисов. Последним учебником для 13-14-летних является «Открытые горизонты», поскольку учащиеся с приобретенными знаниями переходят во взрослую жизнь и должны применять их.   ",
   "sustainableInterventions" : "Своевременное воздействие и лучшие перспективы в будущем.",
   "holisticApproach": "Целостный подход. В центре нашего внимания находится целостное развитие личности ребенка в пяти различных областях: физической, эмоциональной, интеллектуальной, социальной и духовной. Мы считаем, что рост и развитие ребенка не ограничивается его академическими достижениями, но также включает в себя его физическое здоровье, эмоциональное благополучие, социальное взаимодействие со сверстниками. Воспитание Наши уроки предназначены не только для детей. Родители оказывают значительное влияние на развитие детей. Мы проводим уроки как для детей, так и для родителей одновременно, чтобы создать более комплексный подход к обучению. Воздействие: мы предлагаем уроки, предназначенные для трех типов семей: семьи с явной дисфункцией, семьи, которые могут казаться благополучными на первый взгляд, но борются с внутренними проблемами, и семьи, которым требуется временная помощь, руководство и внешняя поддержка через коммуникационные группы. В течение учебного года нас еженедельно посещают 70 родителей и 80 детей в возрасте от 1 до 7 лет. Мы объединяем детей в группы в зависимости от их возраста и языка. С 2022 года мы создали две группы для детей из Украины.   ",
   "sustainableInterventionsText": "Проект «Формирование устойчивости в уязвимых сообществах 21-25» фокусируется на стратегическом, целостном и устойчивом действии, с целью оказания глубокого и долгосрочного влияния на новое поколение, которое радикально улучшит их перспективы в будущем. ",
   "impactMainText": "Основная цель состоит в том, чтобы предложить, как индивидуально, так и на уровне семей и местных сообщества альтернативную модель гибкого мышления и действий в ответ на угрозы, которые несет в себе нищета, эксплуатация и торговля людьми. Это приведет к предотвращению психоэмоционального и социального травмирования и других последствий уязвимости в сообществе.",
   "educationMaterials": "ОБРАЗОВАТЕЛЬНЫЕ МАТЕРИАЛЫ",
   "educationMaterialsText": "Наша команда в течение последних десяти лет разрабатывала серию обучающих и образовательных материалов, которые были бы актуальными и инновационными инструментами для информирования и формирования личности. Целью материалов является повышение устойчивости к различным социальным угрозам и рискам (эксплуатация, торговля людьми, жестокое обращение и насилие в семье). Одним из основных результатов проекта BRVC станет набор учебных материалов, которые будут охватывать как раннее развитие ребенка, так и социально-эмоциональное становление подростков и молодежи и их успешной интеграции в жизни как местных сообщества, так и общества в целом. ",
   "wayToSuccess": "Подготовка к успеху",
   "wayToSuccessDescription": "«Подготовка к успеху» — это комплексная двухгодичная учебная программа, созданная с целью многогранного оснащения молодых людей и способствующая развитию критического и творческого мышления. Курс дает возможность молодым людям стать самостоятельными и противостоять манипулированию, эксплуатации и рискованному поведению. Также эта образовательная программа позволяет молодым людям понять свою уникальность, раскрыть личные способности и развить жизненные и профессиональные навыки.",
   "urbanWebDescription": "Мы предлагаем качественное выборочное образование для всех возрастов. Мы работаем с детьми, подростками, молодежью и взрослыми. Знания, полученные от нас, возможное применение на практике. Практические навыки, которыми мы занимаемся, имеют серьезное теоретическое обоснование.",
   "teamMoldova": "Наша команда",
   "prepareForSuccess": "<a href='https://drive.google.com/file/d/1UbvUBFpHtJIFMQAbty-bX89hTNfbcdI-/view?usp=sharing' target='_blank'><img src='./image/download.png' alt=''>Подготовка к успеху</a>",
   "attentionBook": "<a href='https://drive.google.com/file/d/1TLVrxgzai9YQlvi97qaL2zL-XhTBxqhX/view?usp=sharing' target='_blank'><img src='./image/download.png' alt=''>Будт внимателенt</a>",
   "newsThreeTitleTextPartOne" : "Сосредоточив внимание на повышении информированности, обеспечении безопасной и здоровой учебной среде для подростков и молодежного сообщества, 11 сентября 2022 года команда Начало жизни и FSCI открыла новый сезон подросткового клуба в Урбан Центр в Кишиневе. Через Urban Teens Club молодые люди становятся более чувствительными к рискованному поведению как на улице, так и в школе, и получают всё необходимое для развития многих сфер своей личности, чтобы выработать активную гражданскую позицию и здоровый подход к обучению в школе или колледже.",
   "newsThreeTitleTextPartTwo" : "В рамках каждой встречи в Urban Teens предлагается как учебная развивающая деятельность социальной, эмоциональной, интеллектуальной или физической сферы, так и безопасный отдых, проводимый хорошо оснащенными специалистами Начало жизни. ",
   "newsFourTitleTextPartOne" : "Принимая во внимание события происходящие с 24 февраля 2022 года в Украине, и возникший кризис беженцев, команда Начало жизни посчитала необходимым, чтобы граждане Украины (преимущественно женщины и дети), которые нашли временное убежище на территории Республики Молдовы, были активно включены в деятельность проекта «Повышение устойчивости уязвимых сообществ 2022-2025» ",
   "thePracticalities": "Практичность и <span class='text-coloration-bg'>долгосрочность</span>",
   "planForProjectText": "План проекта на 5 лет и основные задействованные компоненты:",
   "firstYear": "1-й год",
   "firstYearText": "Создание общей программы и команды <br/> на основе действующих проектов и центров ",
   "secondYear": "2-3-й год",
   "secondYearText": "Выявление, настройка и формирование модели в разных этнических и социальных сообществах. <br/> Создание и пилотирование серии учебных материалов в различных контекстах. <br/> Исследование, оценка и корректирование результатов. ",
   "thrYear": "4-5-й год",
   "thrYearText": "Продвижение программы в 3 регионах Молдовы на базе инициативных групп и общественных платформ в партнерстве с местными властями, и последующее распространение в странах Восточной Европы и Балкан.",
   "manuals": "Учебники",
   "followUs": "ПОДПИСЫВАЙТЕСЬ",
   "corporateLectures": "Корпоративные лекции, вебинары и игры для вас и ваших сотрудников! Проводим психологические тренинги и улучшаем soft skills ваших сотрудников.",
   "logoFooter": "<img src='./image/logo-footer-en.png' alt=''>",
   "BOL": "Проект «Повышение устойчивости в уязвимых сообществах на 2021–2025 годы» разработан и реализуется организацией «Начало жизни» в партнерстве с Фондом социальных изменений и интеграции (Великобритания).",
   "ourPartners": "Наши партнеры",
   "teamUK": "КОМАНДА UK BULGARIA",
   "impactTitle": "Устойчивое воздействие",
   "minForRead": "1 минута чтения",
   "newsMainTitleTextSecondPart": "Новый сезон уникален тем, что он включен в большой образовательный проект «Повышение устойчивости в уязвимых сообществах 21-25», в рамках которого интегрированная модель развития детей младшего возраста будет тщательно протестирована и изучена на разных уровнях и стандартах. Этот проект осуществляется в тесном сотрудничестве с партнерами из Великобритании и Болгарии.",
   "preparingOfficially": "13 октября в 15.00-17.00 в здании медиа центра МЕДИАКОР по ул. Алексея Матеевича 60, Кишинев состоится официальная церемония открытия образовательного проекта «Повышение устойчивости в уязвимых сообществах 2022-2025» в партнерстве с Фондом социальных изменений и инклюзии (Великобритания). На этом мероприятии будут изложены основные цели и аспекты проекта, а также основные контекстуальные рамки. На церемонию открытия были приглашены представители Министерства образования Республики Молдова в лице господина министра Анатолия Топала, аппарата президента в лице Майи Санду, а также посол Великобритании в Молдове Стивен Марк Фишер. В мероприятии также примут участие представители общественных организаций из Молдовы, Болгарии, Сербии, Румынии и Хорватии. К участию в мероприятии приглашаются все заинтересованные лица и организации.",
   "youthAndTeensDev": "Развитие молодежи и подростков",
   "VladimirUbeivolk": "Президент Начало Жизни, <br/> эксперт в области образования ",
   "SergheiMichailov": "Исполнительный директор ,<br/> координатор программы ",
   "YiluaUbeivolk": "Психолог, арт-терапевт, тренер ",
   "AnnaUbeivolk": "Методист",
   "OlgaVoronova": "Координатор центра раннего <br/>развития",
   "SergheiProcopov": "Социальный педагог, <br/> Urban Teens",
   "SercheiSemaev": "Тренер Urban Teens",
   "VeraCarapunarli": "Педагог, тренер <br/> Urban Teens",
   "VitaliiGrecov": "Тренер, создатель развивающего досуга",
   "PolinaSazonova": "Тренер, арт-терапевт",
   "ChrisMould": "Учредитель FSCI, эксперт в социальной политике (Великобритания)",
   "RichardPtirson": "Операционный директор (Великобритания)",
   "Teodora": "Исполнительный директор FSCI (Болгария) ",
   "Nikolai": "Терапевт, координатор социальной помощи (Болгария)",
   "communityEngagementsDescription": "Обучение, оснащение и привлечение людей из местных сообществ к оценке локальной ситуации, поиску механизмов и возможностей для улучшения качества жизни на индивидуальном, групповом и общественном уровне. Деятельность проекта BRVC основана на принципе добровольного сотрудничества органов местного самоуправления с организациями гражданского общества и местными инициативными группами. В рамках проекта все участники получат методическую и организационную поддержку, необходимую для соответствующих решений и инициатив.",
   "impactIMG": "<img src='./image/impact-text-ru.svg' alt='' />"

}