{
   "title": "Превод на Русский",
   "pageTitle": "Повышение Устойчивости в Уязвимых  <span class='text-coloration-bg'>Сообществах</span>",
   "pageSubtitle": "Инновационный проект по обмену знаниями, оценке, обучению и популяризации, развитию местных сетей, направленный на ускорение узаконивания социальных изменений и инклюзивности с целью их устойчивости за пределами срока проекта.",
   "home": "Домой",
   "about": "О нас",
   "news": "Новости",
   "impact": "Фокус и воздействие",
   "team" : "Команда",
   "urban": "Urban",
   "readMore": "Читать больше",
   "newsSectionDescription": "Найдите последние новости и истории успеха.", 
   "aboutParagraphMainText": "BRVC является результатом сотрудничества между Фондом социальных изменений и интеграции (FSCI), британской неправительственной организацией, занимающейся проблемами бедности и эксплуатации в Юго-Восточной Европе на протяжении многих лет, и Beginning of Life, неправительственной организацией из Республики Молдова с большим опытом. в разработке и поставке инновационной продукции. и эффективные общественные проекты в Молдове. FSCI борется с торговлей людьми из групп риска и эксплуатацией уязвимых сообществ в Юго-Восточной Европе. Работая вместе с неправительственными организациями-единомышленниками, мы хотим добиться позитивных изменений во всем регионе, помогая предотвратить бедность и современное рабство и давая возможность маргинализированным людям добиться лучшего будущего для себя и своих детей.",
   "earlyDevelopmentCenter": "Центр Раннего Развития",
   "earlyDevelopmentCenterDescription": "Центры Раннего Развития предлагают образовательную помощь для уязвимых семей и сообществ, предоставляют доступ к образованию в безопасной и стимулирующей среде для детей с ограниченным родительским участием или без него. Центры осуществляют программы поддержки семьи для одиноких родителей и опекунов, предоставляют психоэмоциональную помощь посредством арт-терапии.",
   "houseOfOpportunity": "Дом возможностей",
   "houseOfOpportunityDescription": "„Дом возможностей” нацелен на уязвимых лиц. Посредством обучения и поддержки по месту жительства центр осуществляет борьбу с эксплуатацией и торговлей людьми, предотвращает бедность среди молодых людей из групп риска, особенно тех, кто покидает государственные и приемные семьи. ",
   "youthAwarenessAndDevelopmentPrograms": "Программы информирования и развития молодежи",
   "youthAwarenessAndDevelopmentProgramsDescription": "Программы личностного развития ориентированы на уязвимых молодых людей и подростков, призваны дать молодым людям инструменты для развития критического и творческого мышления и активной гражданской позиции.",
   "communityEngagement": "Взаимодействие с сообществом",
   "urbanKids": "Urban Kids",
   "urbanTeens": "Urban Teens",
   "newsMainTitle": "ЦРР начал новый учебный 2022-23 год",
   "newsMainTitleText" : "Центр Раннего Развития «Урбан Кидс» открыл свои двери для уязвимых семей из Кишинева и его пригорода. С 5 сентября 2022 года прошла неделя вступительных уроков для семидесяти мам и их восьмидесяти пяти детей. В течение этих уроков родители и дети были погружены в атмосферу обучения и предстоящих открытий, которые ожидают их в новом учебном 2022-23 году. Особый концепт родительско-детстких совместных уроков практикуется центром уже много лет, он позволяет не только создать крепкую связь в семейных отношениях, но и развивать навыки и умения, необходимые для последующего обучения в школе. Новый сезон уникальный, так как он включает в себя образовательную программу «Повышение устойчивости в уязвимых сообществах 2022-2025». Центр апробирует созданную модель комплексного детского развития и изучит его по ряду критерий и показателей. Этот проект осуществляется в тесном сотрудничестве с партнерами из Великобритании и Болгарии.",
   "newsOneTitle": "Подготовка официального запуска BRVC",
   "newsThreeTitle": "Клуб Урбан Тинс  - Открытие сезона 2022-2023 гг.",
   "newsTwoTitle": "Подготовка официального запуска BRVC",
   "newsFourTitle": "Включение переселенцев из Украины в программу",
   "sustainableInterventions" : "Основная цель – предложить физическим лицам",
   "sustainableInterventionsText": "Проект BRVC фокусируется на стратегических, долгосрочных, целостных, устойчивых действиях, чтобы оказать существенное влияние, которое радикально улучшит перспективы.",
   "impactMainText": "Основная цель состоит в том, чтобы предложить отдельным лицам, семьям и сообществам альтернативную модель гибкого мышления и действий в ответ на нищету, эксплуатацию и торговлю людьми. Это приведет к предотвращению ущерба и значительно улучшит жизненный опыт. ",
   "educationMaterials": "ОБРАЗОВАТЕЛЬНЫЕ МАТЕРИАЛЫ",
   "educationMaterialsText": "Наша команда в течение последних десяти лет разрабатывала серию обучающих и образовательных материалов, которые были бы актуальными и инновационными инструментами для информирования и формирования личности. Целью материалов является повышение устойчивости к различным социальным угрозам и рискам (эксплуатация, торговля людьми, жестокое обращение и насилие в семье). Одним из основных результатов проекта BRVC станет набор учебных материалов, которые будут охватывать как раннее развитие ребенка, так и социально-эмоциональное становление подростков и молодежи.",
   "wayToSuccess": "Подготовка к успеху",
   "wayToSuccessDescription": "«Подготовка к успеху» — это многоплановая двухгодичная учебная программа, предназначенная для того, чтобы вооружить молодых людей и дать им возможность стать самостоятельными и противостоять манипулированию, эксплуатации и рискованному поведению. Эта образовательная платформа помогает молодым людям понять свою уникальность, раскрыть личные способности и развить жизненные и профессиональные навыки.",
   "urbanWebDescription": "Мы предлагаем качественное выборочное образование для всех возрастов. Мы работаем с детьми, подростками, молодежью и взрослыми. Знания, полученные от нас, возможное применение на практике. Практические навыки, которыми мы занимаемся, имеют серьезное теоретическое обоснование.",
   "teamMoldova": "КОМАНДА МОЛДОВА",
   "prepareForSuccess": "<a href='https://drive.google.com/file/d/1UbvUBFpHtJIFMQAbty-bX89hTNfbcdI-/view?usp=sharing' target='_blank'><img src='./image/download.png' alt=''>Подготовка к успеху</a>",
   "attentionBook": "<a href='https://drive.google.com/file/d/1TLVrxgzai9YQlvi97qaL2zL-XhTBxqhX/view?usp=sharing' target='_blank'><img src='./image/download.png' alt=''>Будт внимателенt</a>",
   "newsThreeTitleTextPartOne" : "Сосредоточив внимание на повышении информированности, обеспечении безопасной и здоровой учебной среде для подростков и молодежного сообщества, 11 сентября 2022 года команда Начало жизни и FSCI открыла новый сезон подросткового клуба в Урбан Центр в Кишиневе. Через Urban Teens Club молодые люди становятся более чувствительными к рискованному поведению как на улице, так и в школе, и получают всё необходимое для развития многих сфер своей личности, чтобы выработать активную гражданскую позицию и здоровый подход к обучению в школе или колледже.",
   "newsThreeTitleTextPartTwo" : "В рамках каждой встречи в Urban Teens предлагается как учебная развивающая деятельность социальной, эмоциональной, интеллектуальной или физической сферы, так и безопасный отдых, проводимый хорошо оснащенными специалистами Начало жизни. ",
   "newsFourTitleTextPartOne" : "Принимая во внимание события происходящие с 24 февраля 2022 года в Украине, и возникший кризис беженцев, команда Начало жизни посчитала необходимым, чтобы граждане Украины (преимущественно женщины и дети), которые нашли временное убежище на территории Республики Молдовы, были активно включены в деятельность проекта «Повышение устойчивости уязвимых сообществ 2022-2025» ",
   "thePracticalities": "<span class='text-coloration-bg'>Практичность</span>",
   "planForProjectText": "План проекта на пять лет и основные задействованные компоненты",
   "firstYear": "1ый год",
   "firstYearText": "Создание совместной программы на <br/> основе существующих проектов.",
   "secondYear": "Следующие 2-3 года",
   "secondYearText": "Настройка и формирование модели <br/> в различных сообществах.",
   "thrYear": "Следующие 4-5 года",
   "thrYearText": "Продвижение в других <br> регионах Восточной Европы.",
   "manuals": "Учебники",
   "followUs": "ПОДПИСЫВАЙТЕСЬ",
   "corporateLectures": "Корпоративные лекции, вебинары и игры для вас и ваших сотрудников! Проводим психологические тренинги и улучшаем soft skills ваших сотрудников.",
   "logoFooter": "<img src='./image/logo-footer-en.png' alt=''>",
   "BOL": "Проект «Повышение устойчивости в уязвимых сообществах на 2021–2025 годы» разработан и реализуется организацией «Начало жизни» в партнерстве с Фондом социальных изменений и интеграции (Великобритания).",
   "ourPartners": "Наши партнеры",
   "teamUK": "КОМАНДА UK BULGARIA"
}